Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_budsjett_og_samfunnsansvar_under_koronapandemien.html.tmx
Source language: nob
Languages: sme

source: Sametingets budsjett og samfunnsansvar under koronapandemien
sme: Sámedikki bušeahtta ja servodatovddasvástádus koronapandemiija áiggis

source: Sametingsrådet har i forslag til budsjett for 2021 økt den faste bevilgningen til Sápmi Næringshage og Dáiddadállu.
sme: Sámediggeráđđi lea 2021 bušeahttaevttohusas lasihan bissovaš doarjaga Sápmi Næringshagii ja Dáiddadállui.

source: Næringshagen og Dáiddadállu fikk et økonomisk løft våren 2020, slik at de skulle bli bedre rustet til å bistå næringslivet i forbindelse med utfordringene som koronapandemien forårsaket.
sme: Næringshage ja Dáiddadállu ožžo 2020 giđa ekonomalaš lasáhusa, vai buorebut sáhtte ealáhusaid veahkehit hástalusaiguin maid kopronapandemiija dagahii.

source: Sametingsrådet foreslår nå at det gis en fast økning til Sápmi Næringshage på kr. 400 000,- og kr. 100 000,- til Dáiddadállu i forslag til budsjett for 2021.
sme: Sámediggeráđđi evttoha dál Sápmi Næringshagii addit bissovaš kr 400 000 lasáhusa ja kr 100 000 Dáiddadállui 2021 bušeahttaevttohusas.

source: I tillegg foreslår Sametingsrådet en økning til Stiftelsen Protect Sápmi.
sme: Lassin dasa Sámediggeráđđi evttoha lasáhusa Stiftelsen Protect Sápmái.

source: Stiftelsen har stor kunnskap om arealbruk særlig innenfor reindrift, og arbeider for at samiske rettighetshavere skal kunne gi sitt frie og forhåndsinformerte samtykke til utbyggingssaker.
sme: Vuođđudusas lea ollu máhttu areálageavaheami birra, earenoamážit boazodoalus, ja bargá dainna áigumušain ahte sámi vuoigatvuođalaččat huksenáššin galget beassat friija ja diehttevaš ovdagihtii miehtama addit.

source: Sametingsrådet foreslår en økning til Protect Sápmi på kr. 270 000,- i forslag til budsjett for 2021.
sme: Sámediggeráđđi evttoha Protect Sápmái kr 270 000 lasáhusa 2021 bušeahtas.

source: – Koronatiltak til samisk nærings- og kulturliv er samtidig et tiltak til det samiske samfunnet, og vi vil gjøre det vi kan for å bidra økonomisk til å holde hjulene i gang til krisa er over, men da er vi også avhengig av ekstra midler over statsbudsjettet, fremhever sametingsråd Silje Karine Muotka.
sme: – Koronadoaibmabijut sámi ealáhus- ja kultureallimii lea maid doaibmabidju sámi servodahkii, ja mii áigut bargat dan mad sáhttit doaimmaid bisuheames dassážii go heahtedilli lea nohkan, muhto dalle dárbbašit maid liigeruđaid stáhtabušeahtas, sámediggeráđi Silje Karine Muotka deattuha.

source: Sametinget fikk ekstra midler i revidert budsjett for 2020 til næringsrettede tiltak på bakgrunn av situasjonen i næringslivet, som i større eller mindre grad er preget av koronapandemien.
sme: Sámediggi oaččui lassiruđa reviderejuvvon 2020 bušeahtas ealáhusdoaibmabijuide ealáhuseallima dili geažil, masa kopronapandemiija lea unnit eanet váikkuhan.

source: Det viste seg at det var et stor behov for disse midlene.
sme: Čájehuvvui ahte lei stuorra dárbu ruđaide.

source: Det er ikke satt av ekstra eller tilsvarende midler i statsbudsjettet for 2021.
sme: 2021 stáhtabušeahttii ii leat lassi dahje seammalágan ruhta biddjojuvvon.

source: Sametinget bruker to tredjedeler av sitt budsjett på tilskudd til samiske institusjoner, samiske samfunn og befolkningen i samiske områder.
sme: Sámediggi geavaha guokte goalmmádasa bušeahtas doarjagiidda sámi ásahusaide, sámi servodagaide ja sámi guovlluid álbmogii.

source: Budsjettet viser på denne måten at bevilgningen til Sametinget er en bevilgning til hele det samiske samfunnet.
sme: Nu bušeahtta čájeha ahte juolludeapmi Sámediggái lea juolludeapmi oppa sámi servodahkii.

source: Sametinget er derfor en viktig bidragsyter til opprettholdelse av sysselsetting både i privat og offentlig sektor gjennom sine virkemiddelordninger.
sme: Danne lea Sámediggi iežas váikkuhanortnegiiguin deaŧalaš veahkki barggolašvuođa bisuheames sihke priváhta ja almmolaš suorggis.

source: Dette er særdeles viktig under koronapandemien.
sme: Dat lea earenoamáš deaŧalaš kopronapandemiija áiggis.

source: – Selv om Sametinget ikke har fått ekstra midler i 2021 til koronatiltak, ser sametingsrådet at det er behov for å fortsatt ha fokus på aktiv bruk av virkemidler som kan avhjelpe situasjonen i nærings- og kulturlivet, avslutter sametingsråd Silje Karine Muotka.
sme: - Vaikke vel Sámediggi ii leatge 2021:s liigeruđa koronadoaibmabijuide ožžon, de Sámediggi oaidná dárbun ain fokusa atnit váikkuhangaskaomiid aktiivvalaš geavaheamis, mii ealáhus- ja kultureallima lossa dili sáhttá geahpedit, sámediggeráđi Silje Karine Muotka loahpaha.

source: For mer informasjon eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), tlf. 984 87 576 eller e-post: silje.karine.muotka@samediggi.no
sme: Jus háliidat eanet dieđuid dahje jearahallat, váldde oktavuođa sámediggeráđi Silje Karine Muotkain (NSR), tlf. 984 87 576 dahje e-poasta silje.karine.muotka@samediggi.no

source: Les: Sametingets budsjett 2021 - sametingsrådets forslag til innstilling
sme: Sámedikki 2021 bušeahtta - sámediggerádi mearrádusárvalus
